/* MJP hack to fix <rdar://problem/3808962> TA8A241Plus:Sharing Pref: The display of information about Windows Sharing was not good. */
"USE_SPECIAL_FONT" = "NEIN"; /*Set to "YES" to use font specified by next string */
"SPECIAL_FONT" = "LiHeiPro";

/* Generic strings */
"OK" = "OK";
"CANCEL" = "Abbrechen";
"QUIT" = "Beenden";
"STOP" = "Stopp";
"START" = "Start";
"WARNING" = "Achtung";
"ERROR" = "Fehler";
"ON" = "Ein";
"OFF" = " Deaktiviert";
"STARTING" = "Aktivieren …";
"STOPPING" = "Ausschalten …";
"UNAVAILABLE" = "Nicht verfügbar";
"UNKNOWN" = "Unbekannt";
"ADD" = "Hinzufügen";
"OTHER..." = "Andere …";
"UNKNOWN_USER" = "Unbekannter Benutzer";

// Common ACL names
"Administrators" = "Administratoren";
"Everyone" = "Jeder";

"AX_DESCR_ADD_SP" = "Gruppenvolume hinzufügen";
"AX_DESCR_REMOVE_SP" = "Gruppenvolume entfernen";
"AX_DESCR_ADD_USER" = "Benutzer hinzufügen";
"AX_DESCR_REMOVE_USER" = "Benutzer entfernen";

"AX_DESCR_USERS" = "Benutzer";
"AX_DESCR_SHAREPOINTS" = "Netzwerkordner";

"AX_DESCR_FOR_NSStatusUnknown" = "Statusanzeige „Deaktiviert“";
"AX_DESCR_FOR_NSStatusAvailable" = "Statusanzeige „Aktiviert“";
"AX_DESCR_FOR_NSStatusAway" = "Statusanzeige „Fehler“";
"AX_DESCR_FOR_NSStatusIdle" = "Statusanzeige „Warnung“";

/* ES warnings */
"ESWARNING_TITLE" = "Dieser Computer wird bei Inaktivität nach einer gewissen Zeit in den Ruhezustand versetzt.";
"ESWARNING_OPEN_ES" = "Systemeinstellung „Energie sparen“ öffnen …";
"ESWARNING_DESC" = "Freigabedienste sind im Ruhezustand nicht verfügbar. Um die Einstellungen zu ändern, öffnen Sie die Systemeinstellung „Energie sparen“.";

/* Services (for the table view)*/
"REMOTE_LOGIN_LABEL" = "Entfernte Anmeldung";

/* telnet service */
"CAPTION_TELNET_IS_ON" = "Entfernten Telnet-Zugriff aktivieren";
"CAPTION_TELNET_IS_OFF" = "Entfernten Telnet-Zugriff deaktivieren";

/* Rendezvous Tool Tip */
"RENDEZVOUS_NAME_ERR" = "Der Bonjour-Name ist ungültig.";
"RENDEZVOUS_TOOL_TIP" = "Der Bonjour-Name muss mit einem Buchstaben oder einer Zahl beginnen und enden.\nDie anderen Stellen dürfen nur Buchstaben, Zahlen oder Bindestriche sein.";
"RENDEZ_EXPL" = "Computer im lokalen Netzwerk können auf Ihren Computer unter „%@.local“ zugreifen.";
"NAME_EXPL" = "Andere können auf Ihrem Computer lokal unter %@.local oder global unter %@ zugreifen.";


/* AFP server */
"CAPTION_AFP_IS_ON" = "Dateifreigabe: Aktiviert";
"CAPTION_AFP_IS_STARTING" = "Dateifreigabe starten …";
"DESCR_AFP" = "Die Dateifreigabe ermöglicht Benutzern anderer Computer den Zugriff auf freigegebene Ordner auf diesem Computer und Administratoren den Zugriff auf alle Volumes.";
"CAPTION_AFP_IS_OFF" = "Dateifreigabe: Deaktiviert";
"CAPTION_AFP_IS_BLOCKED_BY_FIREWALL" = "Dateifreigabe: Durch Firewall blockiert";

"CAPTION_AFP_IS_STOPING" = "Dateifreigabe stoppen …";
"CAPTION_AFP_IS_STOPING_IN" = "Die Dateifreigabe wird in %d Minute(n) gestoppt";
"CAPTION_AFP_IS_STOPING_SOON" = "Die Dateifreigabe wird in weniger als 1 Minute gestoppt.";

"DESCR_AFP_WILL_STOP" = "Die Dateifreigabe ermöglicht Benutzern anderer Computer den Zugriff auf freigegebene Ordner auf diesem Computer.";
"DESCR_AFP_IS_STOPING_IN" = "Die Dateifreigabe wird in %li Minute(n) gestoppt.";
"DESCR_AFP_IS_STOPING_SOON" = "Die Dateifreigabe wird in weniger als 1 Minute gestoppt.";

"AFP_INFO_TEXT" = "Unter %@ oder „%@“ können Benutzer anderer Computer auf freigegebene Ordner auf diesem Computer und Administratoren auf alle Volumes zugreifen.";
"AFP_INFO_TEXT_SHORT" = "Unter %@ können andere Benutzer anderer Computer auf freigegebene Ordner auf diesem Computer und Administratoren auf alle Volumes zugreifen.";
"AFP_URL" = "afp://%@/";

"SP_DELETE_TITLE_SINGLE" = "Möchten Sie den Ordner „%@“ wirklich nicht mehr freigeben?";
"IDENTITY_DELETE_TITLE" = "Möchten Sie „%@“ wirklich von der Liste der Benutzer für den freigegebenen Ordner „%@“ entfernen?";

"PUBLIC_SHAREPOINT_NAME" = "%@s öffentlicher Ordner";

/* Samba Server */
"CAPTION_SAMBA_IS_ON" = "Windows-Freigabe: Aktiviert";
"CAPTION_SAMBA_IS_OFF" = "Windows-Freigabe: Deaktiviert";
"CAPTION_SAMBA_IS_BLOCKED_BY_FIREWALL" = "Windows-Freigabe: Durch Firewall blockiert";

"SAMBA_ACCOUNTS_BUTTON" = "Accounts …";

"SAMBA_INFO_TEXT" = "Unter %@ können Windows-Benutzer anderer Computer auf freigegebene Ordner auf diesem Computer und Administratoren auf alle Volumes zugreifen.";

//"SAMBA_INFO_TEXT" = "Windows users can access your computer at %@\nOther users can access your computer at %@";
"SAMBA_ENABLED_ACCOUNTS" = "Aktivierte Accounts: ";
"SEPARATOR" = ", ";
"SAMBA_ADDRESS" = "\\\\%@\\%@";
"SAMBA_IS_NOT_AVAILABLE" = "Die Windows-Dateifreigabe ist auf diesem Computer nicht installiert. Um die Windows-Dateifreigabe zu installieren, verwenden Sie das Mac OS X Installationsprogramm.";
"SAMBA_ADDRESS_URL" = "smb://%@";

"SMB_IS_STARTING" = "Windows-Dateifreigabe starten …";
"SMB_IS_STOPPING" = "Windows-Dateifreigabe stoppen …";

/* Windows File Sharing password strings */
"SAMBA_ENABLE_PASSWORD_TEXT" = "Um die Dateifreigabe über SMB für „%@“ zu aktivieren, geben Sie das Kennwort für diesen Account ein.";
"SAMBA_DISABLE_PASSWORD_TEXT" = "Um die Dateifreigabe über SMB für „%@“ zu deaktivieren, geben Sie das Kennwort für diesen Account ein.";

/* Password is too short */
"PASS_IS_TOO_SHORT_ERR" = "Das Kennwort muss mindestens 4 Zeichen lang sein. Bitte geben Sie ein anderes Kennwort ein.";

/* Web server */
"CAPTION_WEB_IS_ON" = "Webfreigabe: Aktiviert";
"CAPTION_WEB_IS_OFF" = "Webfreigabe: Deaktiviert";
"CAPTION_WEB_IS_BLOCKED_BY_FIREWALL" = "Webfreigabe: Durch Firewall blockiert";
"CAPTION_WEB_IS_STARTING" = "Webfreigabe starten …";
"DESCR_WEB_GENERAL" = "Die Webfreigabe ermöglicht Benutzern anderer Computer den Zugriff auf Webseiten auf diesem Computer.";
"CAPTION_WEB_IS_STOPING" = "Webfreigabe stoppen …";
"WEB_IS_NOT_AVAILABLE" = "Die Webfreigabe ist auf diesem Computer nicht installiert. Um die Webfreigabe zu installieren, verwenden Sie das Mac OS X Installationsprogramm.";
"WEB_URL" = "http://%@/";
"WEB_URL_PERSONAL" = "http://%@/~%@/";

/* Optical Disc Sharing */
"Optical Disc Sharing" = "DVD- oder CD-Freigabe";
"CAPTION_OPTICAL_DISC_SHARING_IS_OFF" = "DVD- oder CD-Freigabe: Deaktiviert";
"CAPTION_OPTICAL_DISC_SHARING_IS_ON" = "DVD- oder CD-Freigabe: Aktiviert";
"CAPTION_OPTICAL_DISC_SHARING_IS_BLOCKED_BY_FIREWALL" = "DVD- oder CD-Freigabe: Durch Firewall blockiert";
"CAPTION_OPTICAL_DISC_SHARING_IS_STARTING" = "DVD- oder CD-Freigabe starten …";
"CAPTION_OPTICAL_DISC_SHARING_IS_STOPPING" = "DVD- oder CD-Freigabe stoppen …";
"DESCR_OPTICALDISK_SHARING_GENERAL" = "Hiermit können Benutzer anderer Computer das DVD- oder CD-Laufwerk dieses Computers entfernt verwenden.";
"ODS_DVD_ASK_TITLE" = "Nachfragen, bevor andere mein DVD-Laufwerk\nverwenden können";
"ODS_CD_ASK_TITLE" = "Nachfragen, bevor andere mein CD-Laufwerk\nverwenden können";

/* FTP */
"FTP_IS_ON" = "FTP-Zugriff: Aktiviert";
"FTP_IS_OFF" = "FTP-Zugriff: Deaktiviert";
"FTP_IS_NOT_AVAILABLE" = "FTP ist auf diesem Computer nicht installiert. Um FTP zu installieren, installieren Sie die BSD-Pakete unter Verwendung des Mac OS X-Installationsprogramms.";
"FTP_BASIC_DESCR" = "FTP ermöglicht Benutzern anderer Computer den Austausch von Dateien mit diesem Computer über FTP-Programme.";
"FTP_IS_BLOCKED_BY_FIREWALL" = "FTP-Zugriff: Durch Firewall blockiert";

"FTP_INFO_TEXT" = "Andere Personen können auf Ihren FTP-Server unter ftp://%@/ zugreifen oder nach „%@“ suchen.";
"AFP_NUMBER_OF_CLIENTS" = "Anzahl verbundener Benutzer: %d";

"FTP_IS_STARTING" = "FTP starten …";
"FTP_IS_STOPPING" = "FTP stoppen …";

/* SSH */
"CAPTION_SSH_IS_STARTING" = "Entfernte Anmeldung starten …";
"CAPTION_SSH_IS_STOPPING" = "Entfernte Anmeldung stoppen …";
"SSH_INFO_GENERAL" = "Entfernte Anmeldung ermöglicht es, dass Benutzer anderer Computer über SSH auf diesen Computer zugreifen können.";
"SSH_ON" = "Entfernte Anmeldung: Aktiviert";
"SSH_OFF" = "Entfernte Anmeldung: Deaktiviert";
"SSH_INFO_TEXT" = "Wenn Sie sich entfernt bei diesem Computer anmelden möchten, geben Sie „ssh %@@%@“ ein.";
"SSH_BLOCKED_BY_FIREWALL" = "Entfernte Anmeldung: Durch Firewall blockiert";

/* Alerts */
"FTP_MISSING_ERR" = "Die FTP-Einstellungen können nicht geändert werden, da das BSD-Paket nicht installiert wurde.";
"FTP_MISSING_EXPLANATION" = "Bitte installieren Sie das BSD-Paket, um die FTP-Einstellungen zu ändern."; 

/* Firewall Strings */
"FIREWALL_ON" = "Firewall ist aktiviert";
"FIREWALL_OFF" = "Firewall ist deaktiviert";
"FIREWALL_UNA" = "Firewall ist nicht verfügbar";
"ERROR_FIREWALL" = "Sie können die Firewall-Einstellungen nicht ändern, da beim Lesen der Einstellungen von Ihrem System ein Fehler aufgetreten ist.";
"ERROR_FIREWALL_EXPL" = "Wenn das Problem weiterhin besteht, starten Sie Ihren Computer neu und versuchen Sie es erneut.";
"DEFAULT_ENTRY" = "Sie können die Firewall-Einstellungen für diesen Dienst nicht ändern.";
"TOOL_TIP_OFF_TCP" = "Dies ist Ihr Firewall-Eintrag für %@.\nEr ist im Moment deaktiviert und jeglicher TCP-Netzwerkverkehr über Port(s) %@ wurde gestoppt.";
"TOOL_TIP_OFF_UDP" = "Dies ist Ihr Firewall-Eintrag für %@.\nEr ist im Moment deaktiviert und jeglicher UDP-Netzwerkverkehr über Port(s) %@ wurde gestoppt.";
"TOOL_TIP_OFF_BOTH" = "Dies ist Ihr Firewall-Eintrag für %@.\nEr ist im Moment deaktiviert und der gesamte TCP-Netzwerkverkehr über Port(s) %@ und der gesamte UDP-Netzwerkverkehr über Port(s) %@ wurde gestoppt.";

/* Firewall Utility Strings */
"FILE_AND_WEB" = "File & Web";
"APPLICATION" = "Programmverbindungen";

/* Sharing Pref Defined Services */
/* Do not delete these, they are for localizing the UI (the file is always stored in English) */
"Apple Remote Desktop" = "Apple Remote Desktop";
"ARD_TITLE" = "Entfernte Verwaltung";
"SCREEN_SHARING_TITLE" = "Bildschirmfreigabe";
"Personal File Sharing" = "Dateifreigabe";
"Samba Sharing" = "Windows-Freigabe";
"Personal Web Sharing" = "Webfreigabe";
"Remote Login - SSH" = "Entfernte Anmeldung - SSH";
"Remote Apple Events" = "Entfernte Apple-Events";
"FTP Access" = "FTP-Zugriff";
"BlueToothService" = "Bluetooth-Freigabe";
"Printer Sharing" = "Druckerfreigabe";
"Scanner Sharing" = "Scannerfreigabe";
"iChat Rendezvous" = "iChat-Bonjour";
"iTunes Music Sharing" = "iTunes Music-Freigabe";
"iPhoto Rendezvous Sharing" = "iPhoto Bonjour-Freigabe";
"Network Time" = "Netzwerkzeit";
"Dynamic DNS" = "Dynamisches DNS";
"Xgrid" = "Xgrid-Freigabe";

/* BT */
"BT_INFO_TEXT" = "Verwenden Sie die Einstellungen für die Bluetooth-Freigabe, um Ihren Computer für den Austausch von Dateien mit anderen Bluetooth-fähigen Computern und Geräten zu konfigurieren.";
"BT_IS_ON" = "Bluetooth-Freigabe: Aktiviert";
"BT_IS_OFF" = "Bluetooth-Freigabe: Deaktiviert";

/* Printer Sharing */
"PRINTER_SHARING_UNAVAILABLE" = "Die Druckerfreigabe ist zurzeit nicht verfügbar.";
"PS_IS_ON" = "Druckerfreigabe: Aktiviert";
"PS_IS_OFF" = "Druckerfreigabe: Deaktiviert";
"PS_IS_BLOCKED_BY_FIREWALL" = "Druckerfreigabe: Durch Firewall blockiert";
"PS_IS_STARTING" = "Druckerfreigabe starten …";
"PS_IS_STOPPING" = "Druckerfreigabe stoppen …";
"PRINTER_SHARING_BASIC" = "Die Druckerfreigabe ermöglicht anderen Benutzern in Ihrem Netzwerk den Zugriff auf mit diesem Computer verbundene Drucker.";
"PRINTER_FAX_SHARING_BASIC" = "Die Druckerfreigabe ermöglicht anderen Benutzern in Ihrem Netzwerk den Zugriff auf mit diesem Computer verbundene Drucker und Faxmodems.";

/* Scanner Sharing */
"SCANNERSHARING_IS_ON" = "Scannerfreigabe: Aktiviert";
"SCANNERSHARING_IS_OFF" = "Scannerfreigabe: Deaktiviert";

/* Remote Apple Events */
"REMOTE_AE_ON" = "Entfernte Apple-Events: Aktiviert";
"REMOTE_AE_OFF" = "Entfernte Apple-Events: Deaktiviert";
"REMOTE_AE__BLOCKED_BY_FIREWALL" = "Entfernte Apple-Events: Durch Firewall blockiert";
"RAE_IS_STARTING" = "Entfernte Apple-Events starten …";
"RAE_IS_STOPPING" = "Entfernte Apple-Events stoppen …";
"AE_BUTTON_TITLE" = "Konfigurieren …";
"RAE_PICKER_TITLE" = "Entfernte Apple-Events";
"SSH_PICKER_TITLE" = "Entfernte Anmeldung";

/* ARD */
"ARD_ON" = "Entfernte Verwaltung: Aktiviert";
"ARD_OFF" = "Entfernte Verwaltung: Deaktiviert";
"ARD_BLOCKED_BY_FIREWALL" = "Entfernte Verwaltung: Durch Firewall blockiert";
"ARD_GENERAL_INFO_TEXT" = "Die entfernte Verwaltung ermöglicht es anderen Benutzern, mithilfe von Apple Remote Desktop auf diesen Computer zuzugreifen.";
"SCREEN_SHARING_GENERAL_INFO_TEXT" = "Die Bildschirmfreigabe ermöglicht es, von anderen Computern aus diesen Computer zu beobachten und zu steuern.";
"ARD_INFO_TEXT" = "Andere Benutzer können Ihren Computer über die Adresse\n„%@“ verwalten.";
"ARD_URL" = "http://www.apple.com/de/remotedesktop/";
"ARD_ACCESS_BUTTON" = "Zugriffsrechte …";
"ARD_MENU_EXTRA_CHECKBOX" = "Status in der Menüleiste einblenden";
"CAPTION_ARD_IS_STARTING" = "Entfernte Verwaltung starten …";
"CAPTION_ARD_IS_STOPPING" = "Entfernte Verwaltung stoppen …";
"ARD_STARTING_DESC" = "Remote-Management ermöglicht Administratoren das Beobachten Ihres Bildschirms und Verwalten Ihres Computers mithilfe des %@-Programms.";
"ARD_IS_NOT_AVAILABLE" = "Remote-Management ist auf diesem Computer nicht installiert.";
"ARD_CONTROL_OBSERVE" = "Steuern und beobachten";
"SCREEN_SHARING_INFO" = "Andere Benutzer können auf Ihren Computer unter vnc://%@/ zugreifen oder nach „%@“ suchen.";
"SCREEN_SHARING_INFO_SHORT" = "Andere Benutzer können auf Ihren Computer zugreifen unter vnc: %@";
"SCREEN_SHARING_ON" = "Bildschirmfreigabe: Aktiviert";
"SCREEN_SHARING_OFF" = "Bildschirmfreigabe: Deaktiviert";
"SCREEN_SHARING_BLOCKED_BY_FIREWALL" = "Bildschirmfreigabe: Durch Firewall blockiert";
"SCREEN_SHARING_OFF_WARNING_TITLE" = "Möchten Sie die Bildschirmfreigabe auf dem Computer „%@“ wirklich deaktivieren?";
"SCREEN_SHARING_OFF_WARNING_DESC" = "Wenn Sie die Bildschirmfreigabe auf diesem Computer deaktivieren, können andere Computer nicht mehr auf diesen Bildschirm zugreifen.";

/* NAT (Internet Sharing) */
"Internet Sharing" = "Internetfreigabe";
"INTERNET_SHARING_ON" = "Internetfreigabe: Aktiviert";
"INTERNET_SHARING_OFF" = "Internetfreigabe: Deaktiviert";
"INTERNET_SHARING_MESSAGE" = "Die Internetfreigabe ermöglicht es anderen Computern, Ihre Internetverbindung zu nutzen.";
"INTERNET_SHARING_SELECT_OUT" = "Sie können die Internetfreigabe nicht aktivieren, da Sie keinen Anschluss für Ihre Verbindung ausgewählt haben.";
"INTERNET_SHARING_NO_OUT" = "Sie können die Internetfreigabe nicht aktivieren, da keine Anschlüsse verfügbar sind, über die Sie Ihre Verbindung freigeben können. Wählen Sie für die Freigabe eine andere Verbindung oder aktivieren Sie über die Systemeinstellung „Netzwerk“ einen anderen Anschluss.";
"INTERNET_SHARING_NO_FROM" = "Sie können die Internetfreigabe nicht aktivieren, da keine Internetverbindung offen ist. Verwenden Sie die Systemeinstellung „Netzwerk“, um eine Internetverbindung zu öffnen.";
"INTERNET_SHARING_NOT_AVAILABLE" = "Die Internetfreigabe ist nicht verfügbar, da zurzeit keine aktive Verbindung zum Internet besteht.";
"AUTOMATIC" = "Automatisch";
"PRIMARY_INTERFACE_WARNING" = "Falls Sie diesen Anschluss aktivieren, kann Ihr Internetanbieter Ihre Verbindung trennen, um eine Netzwerkstörung zu verhindern.";
"PRIMARY_INTERFACE_EXPL" = "Wenn Sie z.B. ein Kabelmodem verwenden, kann es vorkommen, dass Sie unabsichtlich die Netzwerkeinstellungen Ihres Internetanbieters verändern und das Lizenzabkommen verletzen.";
"INTERNET_SHARING_NETWORK" = "Internetfreigabe-Netzwerk";
"INTERNET_SHARING_ARE_YOU_SURE" = "Möchten Sie die Internetfreigabe wirklich aktivieren?";
"INTERNET_SHARING_ARE_YOU_SURE_INFO" = "Falls Ihr Computer mit einem Netzwerk verbunden ist, kann das Aktivieren der Internetfreigabe die Netzwerkeinstellungen der anderen Computer beeinträchtigen und das Netzwerk stören. Fragen Sie Ihren Systemadministrator, bevor Sie die Internetfreigabe aktivieren.";
"INTERNET_SHARING_NO_SERVICES" = "Keine aktiven Dienste verfügbar";
"INTERNET_SHARING_NOT_INSTALLED" = "Die Internetfreigabe ist auf diesem Computer nicht installiert. Um die Internetfreigabe zu installieren, installieren Sie die BSD-Pakete über das Mac OS X Installationsprogramm.";

"AIRPORT_WARNING" = "Um Ihre Internetverbindung freizugeben, müssen Sie AirPort aktivieren.";
"AIRPORT_WARNING_INFO" = "AirPort ist deaktiviert.";
"TURN_POWER_ON" = "AirPort aktivieren";
"DEFAULT_AIRPORT_NETWORK" = "AirPort-Netzwerk";
"NETWORK_PASSWORD" = "Um von einem Computer ohne AirPort-Software auf das AirPort-Netzwerk dieses Computers zuzugreifen, verwenden Sie das folgende alternative Netzwerkkennwort (WEP-Schlüssel):";

"INTERNET_SHARING_SLEEP_WARNING_SHEET_ENERGY_SAVER_BUTTON" = "Energie sparen öffnen";
"INTERNET_SHARING_WEBSHARING_WARNING_SHEET_SERVICES_BUTTON" = "Dienste einblenden";
"INTERNET_SHARING_WARNING_SHEET_TITLE" = "Andere Einstellungen können die Internetfreigabe stören";

/* Extra Firewall Ports */
"APPLE_REMOTE_DESKTOP" = "Apple Remote Desktop";
"ICQ" = "ICQ";
"IRC" = "IRC";
"MSN" = "MSN-Messenger";
"RETROSPECT" = "Retrospect";
"SMB" = "SMB (ohne Netbios)";
"TIMBUKTU" = "Timbuktu";
"RENDEZVOUS" = "Bonjour-Instant-Messaging";
"VNC" = "VNC";
"NETWORKTIME" = "Netzwerkzeit";
"CVS" = "CVS";
"WEBSTAR" = "WebSTAR Admin";
"XCODE" = "Xcode - Distributed build";
"QUICKTIME" = "QuickTime";
"WBEM" = "WBEM";

/* Dynamic DNS */
"DYNDNS_ON" = "Dynamische DNS-Freigabe ist aktiviert";
"DYNDNS_OFF" = "Dynamische DNS-Freigabe ist deaktiviert";
"CAPTION_DYNDNS_IS_STARTING" = "Dynamisches DNS starten …";
"CAPTION_DYNDNS_IS_STOPPING" = "Dynamisches DNS stoppen …";
"DYNDNS_INFO_TEXT" = "Andere Benutzer können auf Ihren Computer entfernt zugreifen unter „%@“.";
"DYNDNS_STARTING_DESC" = "Dynamisches DNS ermöglicht Benutzern anderer Computer, sich über Ihre dynamische DNS-Domain mit Ihrem Computer zu verbinden.";
"DYNDNS_BUTTON_STRING" = "Konfigurieren …";
"DYNDNS_HAS_SECRET" = "<festgelegt>";
"DYNDNS_NO_SECRET" = "<Ohne>";
"DYNDNS_FAILED_SHEET_TITLE" = "Dynamisches DNS wurde nicht gestartet";
"DYNDNS_FAILED_SHEET_MESSAGE" = "Dynamic-DNS konnte „%@“ nicht registrieren.\n\n%@";
"DYNDNS_START_TIMEOUT" = "Zeitüberschreitung des dynamischen DNS während des Startens. Überprüfen Sie Ihre Einstellungen und versuchen Sie es erneut.";
"DYNDNS_NO_SERVERS_AVAILABLE" = "Keine verfügbar";

/* Status messages for mDNSResponder respondes about dynamic dns */
"MDNS_RESPONSE_UNKNOWN_ERROR" = "Ein unbekannter Fehler ist aufgetreten.";
"MDNS_RESPONSE_NONETWORK_ERROR" = "Bei der Verbindung mit dem Internet ist ein Fehler aufgetreten. Überprüfen Sie, ob Ihre Kabel korrekt angeschlossen sind, und versuchen Sie es erneut.";
"MDNS_RESPONSE_NODNSSERVER_ERROR" = "Ihr Computer kann keine Verbindung zu einem DNS-Server herstellen. Überprüfen Sie die Systemeinstellung „Netzwerk“ und vergewissern Sie sich, dass die Adresse des DNS-Servers korrekt ist.";
"MDNS_RESPONSE_COMPUTERNAMEINUSE_ERROR" = "Der Computer „@#$@“ wird von einem anderen Benutzer verwendet. Ändern Sie Ihren Computernamen und versuchen Sie es erneut.";
"MDNS_RESPONSE_NATTRAVESAL_ERROR" = "Dieser Computer ist über ein Gateway mit dem Internet verbunden, das es ihm nicht ermöglicht, im Internet als Server zu arbeiten.";
"MDNS_RESPONSE_FIREWALL_ERROR" = "Der ausgewählte DNS-Server konnte diesen Computer im Internet nicht für andere Computer sichtbar machen. Möglicherweise liegt er hinter einer Firewall.";

"XGRID_ON" = "Xgrid-Freigabe: Aktiviert";
"XGRID_OFF" = "Xgrid-Freigabe: Deaktiviert";
"CAPTION_XGRID_IS_STARTING" = "Xgrid-Agent starten …";
"CAPTION_XGRID_IS_STOPPING" = "Xgrid-Agent stoppen …";
"XGRID_INFO_TEXT" = "Der Xgrid-Agent ist aktiv.";
"XGRID_STARTING_DESC" = "Über die Xgrid-Freigabe können Xgrid-Controller sich mit Ihrem Computer verbinden und Xgrid-Aufgaben verteilen, die auf Ihrem Computer ausgeführt werden.";
"XGRID_ADV_BUTTON" = "Konfigurieren …";
"XGRID_START_TIMEOUT" = "Beim Starten des Xgrid-Agenten ist ein Fehler aufgetreten.";
"XGRID_STOP_TIMEOUT" = "Beim Stoppen des Xgrid-Agenten ist ein Fehler aufgetreten.";
"XGRID_NO_AGENT_TITLE" = "Xgrid-Agent nicht gefunden";
"XGRID_NO_AGENT_DESC" = "Der Xgrid-Agent muss auf diesem Computer installiert werden, damit die Xgrid-Freigabe aktiviert werden kann.";
"XGRID_MISSING_PASSWORD_TITLE" = "Fehlendes Kennwort";
"XGRID_MISSING_PASSWORD_INFO" = "Der Xgrid-Agent verlangt vom Xgrid-Controller die Identifizierung über ein Kennwort. Es wurde jedoch noch kein Kennwort festgelegt. Legen Sie ein Kennwort fest oder deaktivieren Sie die Identifizierung über ein Kennwort. Erst dann können Sie den Agenten starten.";
"XGRID_SECURITY_WARNING_TITLE" = "Sicherheitswarnung";
"XGRID_SECURITY_WARNING_INFO" = "Wenn Sie die Identifizierung über ein Kennwort deaktivieren, ermöglichen Sie unter Umständen unberechtigten Zugriff auf Ihren Computer.";
"XGRID_GENERAL_INFO" = "Über die Xgrid-Freigabe können Xgrid-Controller sich mit Ihrem Computer verbinden und Xgrid-Aufgaben verteilen, die auf Ihrem Computer ausgeführt werden.";

"LABEL_SHAREDFOLDERS" = "Freigegebene Ordner:";
"LABEL_USERSGROUPS" = "Benutzer:";

"APPLY_PERMISSION_MAIN_TEXT" = "Möchten Sie wirklich die ausgewählten Eigentümer, Gruppen und Zugriffsrechte auf alle Unterobjekte anwenden?";
"APPLY_PERMISSION_PROGRESS_LABEL" = "Zugriffsrechte auf „%@“ anwenden";
